{
  "plugins": {
    "flash.nvim": {
      "src": "https://github.com/folke/flash.nvim"
    },
    "iceberg.vim": {
      "src": "https://github.com/cocopon/iceberg.vim"
    },
    "mini.icons": {
      "src": "https://github.com/nvim-mini/mini.icons"
    },
    "mini.nvim": {
      "src": "https://github.com/echasnovski/mini.nvim"
    },
    "nvim-lspconfig": {
      "src": "https://github.com/neovim/nvim-lspconfig"
    },
    "nvim-treesitter": {
      "src": "https://github.com/nvim-treesitter/nvim-treesitter"
    },
    "papercolor-theme": {
      "src": "https://github.com/NLKNguyen/papercolor-theme"
    },
    "render-markdown.nvim": {
      "src": "https://github.com/MeanderingProgrammer/render-markdown.nvim",
      "version": "'v1.0.0'"
    },
    "silkcircuit-nvim": {
      "src": "https://github.com/hyperb1iss/silkcircuit-nvim"
    },
    "snacks.nvim": {
      "src": "https://github.com/folke/snacks.nvim"
    },
    "tokyonight.nvim": {
      "src": "https://github.com/folke/tokyonight.nvim",
      "version": "'v4.14.1'"
    }
  }
}