{
  "plugins": {
    "base16-pro-max.nvim": {
      "src": "https://github.com/y3owk1n/base16-pro-max.nvim"
    },
    "bluloco.nvim": {
      "src": "https://github.com/uloco/bluloco.nvim"
    },
    "cobalt.nvim": {
      "src": "https://github.com/wurli/cobalt.nvim"
    },
    "cyberdream.nvim": {
      "src": "https://github.com/scottmckendry/cyberdream.nvim"
    },
    "deepwhite.nvim": {
      "src": "https://github.com/Verf/deepwhite.nvim"
    },
    "edge": {
      "src": "https://github.com/sainnhe/edge"
    },
    "everforest": {
      "src": "https://github.com/sainnhe/everforest"
    },
    "flash.nvim": {
      "src": "https://github.com/folke/flash.nvim"
    },
    "fluoromachine.nvim": {
      "src": "https://github.com/maxmx03/fluoromachine.nvim"
    },
    "halfspace.nvim": {
      "src": "https://gitlab.com/sxwpb/halfspace.nvim"
    },
    "kanagawa-paper.nvim": {
      "src": "https://github.com/thesimonho/kanagawa-paper.nvim"
    },
    "koda.nvim": {
      "src": "https://github.com/oskarnurm/koda.nvim"
    },
    "min-theme.nvim": {
      "src": "https://github.com/datsfilipe/min-theme.nvim"
    },
    "mini.icons": {
      "src": "https://github.com/nvim-mini/mini.icons"
    },
    "mini.nvim": {
      "src": "https://github.com/echasnovski/mini.nvim"
    },
    "one_monokai.nvim": {
      "src": "https://github.com/cpea2506/one_monokai.nvim"
    },
    "onedark.nvim": {
      "src": "https://github.com/navarasu/onedark.nvim"
    },
    "oxocarbon.nvim": {
      "src": "https://github.com/nyoom-engineering/oxocarbon.nvim"
    },
    "papercolor-theme": {
      "src": "https://github.com/NLKNguyen/papercolor-theme"
    },
    "render-markdown.nvim": {
      "src": "https://github.com/MeanderingProgrammer/render-markdown.nvim"
    },
    "silentium.nvim": {
      "src": "https://github.com/silentium-theme/silentium.nvim"
    },
    "silkcircuit-nvim": {
      "src": "https://github.com/hyperb1iss/silkcircuit-nvim"
    },
    "snacks.nvim": {
      "src": "https://github.com/folke/snacks.nvim"
    },
    "sonokai": {
      "src": "https://github.com/sainnhe/sonokai"
    },
    "thorn.nvim": {
      "src": "https://github.com/jpwol/thorn.nvim"
    },
    "witch": {
      "src": "https://github.com/sontungexpt/witch"
    },
    "zephyr-nvim": {
      "src": "https://github.com/nvimdev/zephyr-nvim"
    }
  }
}